{
    "Ανακοίνωση 1": "Από τη Δράση 2 του σχολείου μας προτείνεται: Διαδικτυακή εκδήλωση “Βία σε βάρος των γυναικών: μία διαθεματική συζήτηση” στις 7 Φεβρουαρίου 2022. Διαβάστε περισσότερα: http://3gym-thess.thess.sch.gr/autosch/joomla15/index.php/xronies/2021-2022/2021-09-14-18-43-27/1267-2022-02-05-12-45-06.html ",
    "Ανακοίνωση 2": "Συγχαρητήρια στους μαθητές και στις μαθήτριες που συμμετείχαν στο θεατρικό εργαστήρι της ομάδας 'Μικρός Βορράς' και στην παράσταση #Odysseia_the_real_project! Διαβάστε περισσότερα: http://3gym-thess.thess.sch.gr/autosch/joomla15/index.php/xronies/2021-2022/2021-09-14-18-43-27/1266-odys.html",
    "Ανακοίνωση 3": "Εκπαιδευτικό υλικό για την αντιμετώπιση και πρόληψη περιστατικών βίας στο σχολείο (ppt και χρήσιμα links -Δράση 2) στον σύνδεσμο http://3gym-thess.thess.sch.gr/autosch/joomla15/index.php/xronies/2021-2022/2021-09-14-18-43-27/1265--ppt-links-2.html",
    "Ανακοίνωση 4": "Με χαρά ανακοινώνουμε ότι η ομάδα Robotmaniacs-3gym-thess του 3ου Γυμνάσιου Θεσσαλονίκης ολοκλήρωσε με επιτυχία τη συμμετοχή της στον 3ο Πανελλήνιο Διαγωνισμό Ανοιχτών Τεχνολογιών στην Εκπαίδευση, με παραδοτέο έργο της την κατασκευή αυτοκινούμενου ρομποτικού οχήματος με χρήση αισθητήρων και μικροελεγκτή arduino. Διαβάστε περισσότερα: http://3gym-thess.thess.sch.gr/autosch/joomla15/index.php/xronies/2021-2022/2021-09-14-18-43-27/1264-2.html",
    "Ανακοίνωση 5": "Δείτε την εργασία των μαθητριών Πολατσίδου Ηλιάνας και Σκουρκέα Ηρώς του Α2 για τη διατροφή των Ελλήνων κατά την περίοδο του 1821 στο πλαίσιο του μαθήματος της Οικιακής Οικονομίας στον παρακάτω σύνδεσμο: https://we.tl/t-qHLpmelwyh",
    "Ανακοίνωση 6": "Ακούστε την εκπομπή 'Taboo στο ράφι' των Ιορδανίδου Μένη και Κωνσταντινίδη Χάρη, μαθητών της Γ' Γυμνασίου, στο European School Radio http://europeanschoolradio.eu/player.php, το Σάββατο 12/5 στη ζώνη 13.00-14.00. (Βάζετε ένα ψευδώνυμο και ανοίγετε τον ήχο). Όλες οι εκπομπές είναι διαθέσιμες και μετά την παρουσίασή τους στο αρχείο των παραγωγών της ιστοσελίδας (επιλέγετε τύπο:σύντομη θεματική εκπομπή). ",
    "Ανακοίνωση 7": "Εργασίες μαθητών Α' τάξης στο μάθημα της Γλώσσας για την 'πολυτροπικότητα' των κειμένων: https://padlet.com/emytse66/nmvo38uemaoye10s",
    "Ανακοίνωση 8": "Εργασίες μαθητών της Α' τάξης στο μάθημα της Λογοτεχνίας για το απόσπασμα 'Ο δρόμος για τον παράδεισο είναι μακρύς' της Μαρούλας Κλιάφα: https://padlet.com/emytse66/dn41hm9o78xakzpp",
    "Ανακοίνωση 9": "Εργασίες μαθητών της Α΄ τάξης στο μάθημα της Λογοτεχνίας για το μυθιστόρημα 'Λεώνη' της Μαρίας Πυλιώτου: https://padlet.com/emytse66/fhr6uceep25f3ks0",
    "Ανακοίνωση 10": "Εργασίες μαθητών της Α΄ τάξης στο μάθημα της Λογοτεχνίας για το απόσπασμα 'Τα πράγματα στρώνουν περισσότερο' από το μυθιστόρημα 'Η εποχή των υακίνθων' της Τούλας Τίγκα: https://padlet.com/emytse66/Bookmarks"
    
}