{
    "Το Σχολείο":{
       "Πώς μπορώ να επικοινωνήσω με το σχολείο;":"Επικοινωνήστε μαζί μας: Διεύθυνση: Ολυμπιάδος 137 & Αποστόλου Παύλου 28, 54634 Θεσσαλονίκη 54634,   Τηλ.: 2310 207353,     Fax: 2310 207353,    Ηλ. Διεύθυνση: 3gymthes@sch.gr",
       "Πώς μπορώ να ενημερωθώ για τις υποδομές του σχολείου;":"Οι εγκαταστάσεις του σχολείου μας περιλαμβάνουν αίθουσες με διαδραστικούς πίνακες, θέατρο και κλειστό γυμναστήριο. Περισσότερες πληροφορίες στο σύνδεσμο http://3gym-thess.thess.sch.gr/autosch/joomla15/index.php/school/ypodomi.html.",
       "Από ποιες περιοχές προέρχονται οι μαθητές του σχολείου;":"Για να δείτε τις οδούς που περιλαμβάνονται στα όρια του 3ου Γυμνάσιου Θεσσαλονίκης, ακολουθήστε τον σύνδεσμο http://3gym-thess.thess.sch.gr/autosch/joomla15/images/stories/2015-16/pdf/3%CE%BF%20%CE%93%CF%85%CE%BC%CE%BD%CE%B1%CF%83%CE%B9%CE%BF%20%CE%98%CE%B5%CF%83%CF%83%CE%B1%CE%BB%CE%BF%CE%BD%CE%B9%CE%BA%CE%B7%CF%82.pdf. Εκτός από τις οδούς που αναφέρονται στο έγγραφο, στα όρια του 3ου Γυμνασίου ανήκουν ακόμη οι οδοί: Πλαταιών, Μύρωνος, Αλκίνοου, Κιθαιρώνα, Θέτιδος.",
       "Ποιες είναι οι ώρες συνεργασίας των καθηγητών;":"Οι γονείς/κηδεμόνες των μαθητών/μαθητριών του σχολείου μπορούν να ενημερωθούν για την πρόοδο τους στη διάρκεια του 3ου και του 4ου διαλείμματος (10.35 και 11.25 αντίστοιχα). Υπενθυμίζουμε ότι για την είσοδο στο σχολείο είναι απαραίτητη η επίδειξη πιστοποιητικού εμβολιασμού/νόσησης ή rapid test.",
       "Ποιο είναι το ωράριο διδασκαλίας των μαθημάτων;":"Η 1η ώρα διδασκαλίας ξεκινά στις 8.15 και η 7η τελειώνει στις 13.55.",
       "Ποιες είναι οι βασικές αρχές του εσωτερικού κανονισμού λειτουργίας του σχολείου;":"Ακολουθήστε τον σύνδεσμο για να ενημερωθείτε για τον εσωτερικό κανονισμό λειτουργίας του σχολείου https://drive.google.com/file/d/1zCxy0TjhyGFU2LOlj-f0VOy0l-oLg6A5/view"
   },   
    "Απουσίες":{
       "Μέχρι πόσες απουσίες μπορεί να έχει κάποιος;":"Σύμφωνα με όσα ισχύουν για τα ημερήσια Γυμνάσια, κάποιος μπορεί να έχει μέχρι 114 απουσίες. Αυτό σημαίνει ότι η φοίτησή του θεωρείται επαρκής και του δίνεται το δικαίωμα να συμμετάσχει στις εξετάσεις του Ιουνίου. Στις 115 απουσίες, μένει στην ίδια τάξη και θα πρέπει να την επαναλάβει την επόμενη χρονιά.",
       "Αν λείψω μία ώρα, πρέπει να ενημερώσω το σχολείο;":"Ναι, ακόμη και για μία ώρα απουσίας το σχολείο θα πρέπει να έχει ενημερωθεί.",
       "Αν απουσιάσω την ημέρα εκδρομής ή σχολικής γιορτής, π.χ. γιορτή 28ης Οκτωβρίου, παίρνω απουσίες;":"Ναι, όσες ήταν και οι ώρες του μαθήματος."
   },
   "Νομοθεσία":{
       "Επιτρέπονται τα κινητά τηλέφωνα στο σχολείο;":"Σύμφωνα με πρόσφατη απόφαση του Υπουργού Παιδείας (Φ.25/103373/Δ1/22-6-2018) δεν επιτρέπεται οι μαθητές να έχουν στην κατοχή τους εντός του σχολικού χώρου κινητά τηλέφωνα ή οποιαδήποτε άλλη ηλεκτρονική συσκευή ή παιχνίδι που διαθέτει σύστημα επεξεργασίας εικόνας και ήχου. Συνεπώς, όποιος χρειαστεί να επικοινωνήσει με τους γονείς του, θα απευθυνθεί στο γραφείο της διευθύντριας για να χρησιμοποιήσει το τηλέφωνο του σχολείου. Οι γονείς, αν χρειαστεί να επικοινωνήσουν με το παιδί τους, θα καλέσουν το σχολείο και το σχολείο θα φροντίσει ανάλογα.",
       "Πώς αντιμετωπίζονται οι περιπτώσεις παρεκκλίνουσας συμπεριφοράς;":"Ο Σύλλογος Διδασκόντων/ουσών έχει την παιδαγωγική ευθύνη να προβαίνει σε ενέργειες και να εφαρμόζει πρακτικές για τη δημιουργία στο σχολείο του κλίματος που απαιτείται για την υλοποίηση των στόχων της εκπαίδευσης και για τη διαπαιδαγώγηση των μαθητών έτσι, ώστε να σέβονται τους διαφορετικούς ρόλους και να αναγνωρίζουν την ανάγκη τήρησης των κανόνων. Για τον σκοπό αυτό πρέπει να χρησιμοποιεί όλους τους διαθέσιμους τρόπους (π.χ. συμβουλευτικές συναντήσεις με τις υποστηρικτικές εκπαιδευτικές δομές, διαδικασία διαμεσολάβησης) για την αντιμετώπιση κάθε παρεκκλίνουσας συμπεριφοράς.",
       "Τι ισχύει για τους σχολικούς περιπάτους;":"Ως σχολικός περίπατος ορίζεται η οργανωμένη από το σχολείο ομαδική μετάβαση μαθητών σε τόπους που βρίσκονται σε μικρή απόσταση από τη σχολική μονάδα. Γίνεται συνήθως πεζή, εντός του διδακτικού ωραρίου και έχει στόχο κοινωνικοποιητικό, ψυχαγωγικό, παιδαγωγικό και εκπαιδευτικό. Οι περίπατοι πραγματοποιούνται κατά τη διάρκεια του ωραρίου λειτουργίας των σχολείων, δεν υπερβαίνουν τους πέντε (5) συνολικά σε όλη τη διάρκεια του διδακτικού έτους και δεν πραγματοποιούνται περισσότεροι του ενός (1) μέσα στον ίδιο μήνα. Για την πραγματοποίηση περιπάτου λαμβάνεται απόφαση από το Σύλλογο των Διδασκόντων Καθηγητών σε συνεδρία του. Κριτήριο για την επιλογή της τοποθεσίας προορισμού αποτελεί η πολιτιστική ή περιβαλλοντική αξία της και η ψυχαγωγική δυνατότητα που προσφέρει.",
       "Πώς χαρακτηρίζεται η διαγωγή ενός μαθητή/μίας μαθήτριας;":" Η διαγωγή κάθε μαθητή/τριας χαρακτηρίζεται ως «εξαιρετική», «καλή» ή «μεμπτή» ως εξής: α) «Εξαιρετική» χαρακτηρίζεται η διαγωγή του/της μαθητή/τριας, όταν τηρεί απολύτως τους κανόνες της σχολικής ζωής. β) «Καλή» χαρακτηρίζεται η διαγωγή του/της μαθητή/τριας, όταν υπάρχουν παρεκκλίσεις από την τήρηση των κανόνων της σχολικής ζωής. γ) «Μεμπτή» χαρακτηρίζεται η διαγωγή μαθητή/τριας όταν αυτός/ή αποκλίνει από την προσήκουσα διαγωγή σε βαθμό ανεπίτρεπτο, αλλά κρίνεται ότι είναι δυνατή η επανόρθωση της παρέκκλισης αυτής εντός του ίδιου σχολικού περιβάλλοντος. δ)  Όταν κρίνεται ότι η απόκλιση από την προσήκουσα διαγωγή δεν είναι δυνατόν να επανορθωθεί εντός του ίδιου σχολικού περιβάλλοντος, ο/η μαθητής/τρια υποχρεώνεται σε αλλαγή σχολικού περιβάλλοντος, με τη διαδικασία που περιγράφεται στην περιπτ. δ της παρ. 3 του άρθρου 31, ώστε σε ένα νέο σχολικό περιβάλλον να δοθεί η ευχέρεια βελτίωσης της διαγωγής του/της.",
       "Πώς επιβραβεύονται οι μαθητές για τις επιδόσεις τους;":"Στους/στις μαθητές/τριες που επιτυγχάνουν βαθμό ετήσιας προόδου «άριστα» απονέμεται, μετά από απόφαση του Συλλόγου Διδασκόντων/ουσών, «Αριστείο Προόδου». Στους/στις μαθητές/τριες κάθε τμήματος που επιτυγχάνουν τον μεγαλύτερο βαθμό ετήσιας προόδου και διαγωγή «εξαιρετική» απονέμεται, μετά από απόφαση του Συλλόγου Διδασκόντων/ουσών, «Βραβείο Προόδου». Σε περίπτωση ισοβαθμίας το «Βραβείο Προόδου» απονέμεται σε όλους/ες τους μαθητές/τριες που ισοβάθμισαν.",
       "Ποια είναι τα όργανα της μαθητικής κοινότητας;":"α) Η Γενική Συνέλευση β)Το 5μελές Συμβούλιο. Η γενική συνέλευση, όπου μετέχουν όλα τα μέλη κάθε μαθητικής κοινότητας, δηλαδή όλοι οι μαθητές κάθε τάξης ή τμήματος, είναι το ανώτερο όργανο κάθε μαθητικής κοινότητας. Στη γενική συνέλευση οι μαθητές συζητούν και αποφασίζουν για τα προβλήματα που τους απασχολούν."
   },
   "Αντιμετώπιση COVID-19":{
       "Κάθε πότε πρέπει να κάνουν οι μαθητές/μαθήτριες self-test;":"Οι μαθητές/μαθήτριες υποβάλλονται σε τεστ 2 φορές την εβδομάδα, Δευτέρα και Πέμπτη, και τα αποτελέσματα ελέγχονται στο σχολείο κάθε Τρίτη και Παρασκευή.",
       "Πώς προστατεύω τον εαυτό μου και τους γύρω μου στο σχολείο;":"1. Φοράω συνέχεια μάσκα  2. Πλένω τακτικά τα χέρια μου 3. Κρατάω αποστάσεις.",
   "Ποια είναι τα μέτρα για άτομα με επιβεβαιωμένη νόσο COVID-19;":"Ο/Η μαθητής/τρια ή το μέλος του προσωπικού που είναι επιβεβαιωμένο κρούσμα COVID-19 πρέπει να απομακρυνθεί από το σχολείο και να παραμείνει σε απομόνωση για τουλάχιστον πέντε (5) ημέρες από την ημέρα του θετικού εργαστηριακού διαγνωστικού ελέγχου. Κατά τη διάρκεια της απομόνωσης, ο/η μαθητής/τρια ή το μέλος του προσωπικού με επιβεβαιωμένο COVID-19 πρέπει να απέχει και από όλες τις εξωσχολικές δραστηριότητες (π.χ. φροντιστήριο, ξένες γλώσσες, αθλητισμός).",
       "Πότε κλείνει ένα τμήμα;":"Σύμφωνα με το σχετικό ΦΕΚ, ένα σχολικό τμήμα κλείνει ΜΟΝΟ στην περίπτωση που τα θετικά κρούσματα υπερβαίνουν τον αριθμό που αντιστοιχεί στο 50% συν ένα του συνόλου των μαθητών/τριών του."
   }
}